Repository: Demogorgonius/DevRush_1_TheFlag
Catalog: DevRush_1_TheFlag/Resources/Localizable.xcstrings
Source language: ru
Languages: en

# button_Continue
source: Продолжить
en: Continue

# button_Continue_Text
source: У Вас ??? очков
en: Your score is ???

# Estonia
source: Эстония
en: Estonia

# France
source: Франция
en: France

# Germany
source: Германия
en: Germany

# Ireland
source: Ирландия
en: Ireland

# Italy
source: Италия
en: Italy

# Nigeria
source: Нигерия
en: Nigeria

# Poland
source: Польша
en: Poland

# Spain
source: Испания
en: Spain

# text_tapTheFlag
source: Нажмите на флаг
en: Tap the flag of

# textCorrect
source: Правильно!
en: Correct

# textWrong
source: Неправильно!
en: Wrong

# UK
source: Великобритания
en: UK

# US
source: Америка
en: USA
